<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О сайте';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    <div style="text-align: center;">
    <p>
     Это страница подробно и со вкусом, может быть даже с некоторой долей сарказма и здорового цинизма, рассказывает вам о предназначении этого сайта.
        Его великой миссии, задачах поменьше работающих в целях этой миссии. И конечно, слегка кокетливо и вскользь упоминается создатель этого сайта,
        фигура таинственная, но чрезвычайно значительная.
    </p>
    </div>


</div>
