<div class="admin-default-index">
   <h1> Приветствую! </h1>
    <p>
        Это административная панель - изнанка сайта. Не каждый может зайти сюда. Поздравляю, с тем что ты был допущен, смертный.
    <p>Здесь можно:</p>
       <p> 1. Написать новую статью для наполнения сайта, оформив ее кратким описанием, картинкой и присвоив ей тематическую категорию. </p>
    <p> 2. Создать новую категорию, если уже созданных недостаточно.</p>
    <p> 3. Придумать дополнительные тэги, для навешивания их на статью.</p>
    <p> 4. Посмотреть комментарии, что ждут модерации.</p>
    <p> 5. Посмотреть список пользователей и наделить их полномочиями.</p>

</div>
